import type { CarProps } from "./types";

export const cars: CarProps[] = [
  {
    number: 1,
    title: "Porsche Cayenne 958",
    images: ["porsche.jpg", "porsche2.jpg"],
    description:
      "- воплощение элегантной мощи и стиля. С его утонченным черным экстерьером и мощным двигателем вы сможете ощутить непревзойденное сочетание эстетики и производительности. Каждая деталь этого автомобиля говорит о роскоши и надежности. Вождение на Cayenne - это исключительный опыт, который подчеркнет ваш статус и стиль.",
  },
  {
    number: 2,
    title: "Chevrolet Camaro",
    images: ["chevrolet.jpg"],
    description:
      "- это путешествие к приключениям и свободе. Этот надежный кроссовер спроектирован для тех, кто ценит практичность и комфорт. С его выдающейся проходимостью и просторным интерьером, Forester подарит вам непередаваемые моменты на дороге. Надежность и безопасность являются его отличительными чертами, делая его идеальным спутником для любых приключений. Откройте мир вместе с Subaru Forester.",
  },
  {
    number: 3,
    title: "Subaru Forester",
    images: ["subaru.jpg"],
    description:
      "- сила природы в сочетании с инновационными технологиями. Этот кроссовер спроектирован для свободных духом и готов встретить любые вызовы. С маневренностью и надежностью, которые вы ожидаете от Subaru, Forester предлагает непревзойденное управление на дороге и комфорт внутри. Этот автомобиль готов справиться с любыми приключениями, будь то городские улицы или живописные тропы вдали от города. Наслаждайтесь уверенностью на каждом этапе вашего путешествия с Subaru Forester.",
  },
  {
    number: 4,
    title: "Lexus HS250h",
    images: ["lexus.jpg", "lexus2.jpg", "lexus.jpg", "lexus.jpg", "lexus2.jpg", "lexus.jpg"],
    description:
      "- символ экологичной роскоши. Этот гибридный седан объединяет роскошь, производительность и сознательность перед природой. С эффективной гибридной системой и изысканным интерьером, HS250h предлагает тихое и роскошное вождение, которое уважает окружающую среду. Высокий уровень комфорта и передовых технологий делает его идеальным выбором для тех, кто стремится к утонченности, сохраняя при этом природные ресурсы. Lexus HS250h - это встреча будущего и элегантности.",
  },
  {
    number: 5,
    title: "Hyundai Sonata",
    images: ["hyundai.jpg"],
    description:
      "- сочетание стиля и надежности. Этот седан предлагает выдающийся комфорт и производительность в одном пакете. С современным дизайном, передовыми технологиями и экономичными двигателями, Sonata становится верным спутником на любой дороге. Просторный интерьер и широкий набор опций делают этот автомобиль идеальным для семейных поездок и деловых встреч. Надежность Hyundai и доступность Sonata делают его привлекательным выбором для широкого круга автолюбителей.",
  },
];
